export default {
  messages: {
    first_heather:
      "برای دریافت مشاوره طراحی سیستم های تهویه مطبوع و اطلاع از قیمت چیلر،فن کویل و تجهیزات برودتی با ما تماس بگیرید",
    welcome: "Welcome to NiceTry",

    account: "حساب من",
  },
  welcome: "به کیان سرما خوش آمدید",
  button: {
    en: "انگلیسی",
  },
  headers: {
    home: "خانه",
    products: {
      product: "محصولات",
      refrigerant_gas: "گاز مبرد",
      compressor: "کمپرسور",
    },
    articles: {
      art: "مقالات",
      video: "ویدئوهای آموزشی",
      article: "مقالات آموزشی",
    },

    language: {
      en: "🇬🇧",
      fa: "🇮🇷",
    },
  },
};
